[
    { "quote": "La vie est ce que nous en faisons.", "author": "Eleanor Roosevelt" },
    { "quote": "Le plus grand échec est de ne pas avoir essayé.", "author": "Claude Monet" },
    { "quote": "L’amour ne consiste pas à se regarder l’un l’autre, mais à regarder ensemble dans la même direction.", "author": "Antoine de Saint-Exupéry" },
    { "quote": "La meilleure façon de prédire l'avenir, c'est de le créer.", "author": "Abraham Lincoln" },
    { "quote": "Ne regardez pas l'horloge ; faites ce qu'elle fait. Continuez.", "author": "Sam Levenson" },
    { "quote": "L’imagination est plus importante que la connaissance.", "author": "Albert Einstein" },
    { "quote": "Le bonheur n’est pas quelque chose de prêt à l'emploi. Il vient de vos propres actions.", "author": "Dalai Lama" },
    { "quote": "Ce n’est pas la destination qui compte, mais le voyage.", "author": "Ralph Waldo Emerson" },
    { "quote": "Ne vous arrêtez pas lorsque vous êtes fatigué, arrêtez-vous lorsque vous avez terminé.", "author": "Unknown" },
    { "quote": "L'avenir appartient à ceux qui croient à la beauté de leurs rêves.", "author": "Eleanor Roosevelt" },
    { "quote": "Le succès, c’est d’aller d’échec en échec sans perdre son enthousiasme.", "author": "Winston Churchill" },
    { "quote": "La vie commence là où commence ta zone de confort.", "author": "Neale Donald Walsch" },
    { "quote": "Le plus grand risque est de ne prendre aucun risque.", "author": "Mark Zuckerberg" },
    { "quote": "Le seul moyen de faire du bon travail est d’aimer ce que vous faites.", "author": "Steve Jobs" },
    { "quote": "La vie n’est pas d’attendre que les orages passent, c’est d’apprendre à danser sous la pluie.", "author": "Vivian Greene" },
    { "quote": "L’imagination est plus importante que la connaissance.", "author": "Albert Einstein" },
    { "quote": "Rien n’est impossible, le mot lui-même dit ‘je suis possible.’", "author": "Audrey Hepburn" },
    { "quote": "On peut tout faire, on n’est limité que par notre imagination.", "author": "Walt Disney" },
    { "quote": "L'amour est la seule chose qui double à chaque fois qu'on la partage.", "author": "Albert Schweitzer" },
    { "quote": "Le monde est plein de belles choses qu'il faut savoir apprécier.", "author": "Unknown" },
    { "quote": "La vie est trop courte pour attendre.", "author": "Unknown" },
    { "quote": "Quand tu veux quelque chose, tout l’univers conspire à te permettre de réaliser ton désir.", "author": "Paulo Coelho" },
    { "quote": "Le plus grand bonheur que vous puissiez avoir est de savoir que vous n'avez pas nécessairement besoin de bonheur.", "author": "William Saroyan" },
    { "quote": "C'est notre choix qui montre ce que nous sommes vraiment, beaucoup plus que nos capacités.", "author": "J.K. Rowling" },
    { "quote": "Les rêves n'ont pas de date de péremption.", "author": "Unknown" },
    { "quote": "Il faut viser la lune, parce qu’en cas d’échec, on atterrit dans les étoiles.", "author": "Oscar Wilde" },
    { "quote": "On ne voit bien qu’avec le cœur. L’essentiel est invisible pour les yeux.", "author": "Antoine de Saint-Exupéry" },
    { "quote": "C’est en faisant n’importe quoi qu’on devient n’importe qui.", "author": "Frédéric Dard" },
    { "quote": "Il n'y a pas de raccourci vers n'importe où qui en vaille la peine.", "author": "Beverley Sills" },
    { "quote": "La seule chose qui se dresse entre vous et votre rêve est la volonté d’essayer et la croyance qu’il est effectivement possible.", "author": "Joel Brown" }
]